/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Modules" = "Modules";
"Use mood module" = "Use mood module";
"Use medication module" = "Use medication module";
"App Icon" = "App Icon";
"Set App Icon" = "Set App Icon";
"AppIcon" = "Default";
"AppIconAlt1" = "Flat";
"AppIconAlt2" = "Zoom";
"Accent Color" = "Accent Color";
"Set Accent Color" = "Set Accent Color";
"AccentColor" = "Green";
"AccentColor 1" = "Orange";
"AccentColor 2" = "Rose";
"AccentColor 3" = "Teal";
"AccentColor 4" = "Purple";
"Delete data" = "Delete data";
"Reset data on next launch" = "Reset data on next launch";
